<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
body {
	
	background-color: #FFFFFF;
}
.style3 {color: #336699}
.style4 {font-family: Verdana, Arial, Helvetica, sans-serif; font-size: 12px; color: #336699; }
body,td,th {
	color: #336699;
}
-->
</style>
</head>

<body>
<table width="100%" border="0">
  <tr>
    <td><p align="center" class="style1"><img src="ic_launcher.png" width="48" height="48" /></p>
      <p class="style1"><strong><span class="style3">Pol&iacute;tica de Privacidade </span></strong></p>
      <p class="style4">Esta Pol&iacute;tica de Privacidade foi elaborada visando zelar pela  confidencialidade, privacidade e prote&ccedil;&atilde;o dos dados pessoais dos  usu&aacute;rios do aplicativo  e dos usu&aacute;rios de nossos servi&ccedil;os, protegendo  essas informa&ccedil;&otilde;es de perdas, uso impr&oacute;prio, acesso n&atilde;o autorizado,  altera&ccedil;&atilde;o e destrui&ccedil;&atilde;o.<br />
          <br />
          <strong>1. Coleta e Uso das Informa&ccedil;&otilde;es</strong><br />
      O aplicativo solicita informa&ccedil;&atilde;o do n&uacute;mero de telefone do usu&aacute;rio para efetuar o cadastro dos favoritos. Em hip&oacute;tese alguma este n&uacute;mero ser&aacute; revelado ou utlizado para envio de SMS ou realizar chamadas. Al&eacute;m desta informa&ccedil;&atilde;o o aplicativo captura, caso o usu&aacute;rio autorize, a localiza&ccedil;&atilde;o do aparelho para obter as coordenadas dos locais pr&oacute;ximos ao celular.</p>
      <p class="style4"><br />
        Este aplicativo utiliza as APIs dispon&iacute;veis pelo GPS do aparelho para relacionar os locais pr&oacute;ximos ao posicionamento do seu celular. Estes locais s&atilde;o obtidos nos servidores do  Google e SPTRans.<br />
        <br />
        <strong>2. Guarda e Responsabilidade pelas Informa&ccedil;&otilde;es Coletadas</strong><br />
        Nenhuma informa&ccedil;&atilde;o, ale&acute;m das descritas acima, &eacute; solicitada ou guardada pelo aplicativo.<br />
        <br />
        <strong>3. Informa&ccedil;&otilde;es, Opini&otilde;es e Conte&uacute;dos gerados por Terceiros</strong><br />
        Este aplicativo n&atilde;o possibilita a participa&ccedil;&atilde;o de terceiros. Todas as informa&ccedil;&otilde;es coletadas por este aplicativo s&atilde;o originadas pelas APIs dos bancos de dados do Google e SPTRans. Nenhuma informa&ccedil;&atilde;o &eacute; alterada ou subtra&iacute;da nas exibi&ccedil;&otilde;es das telas. Os respons&aacute;veis por este aplicativo n&atilde;o se  responsabilizam pelas informa&ccedil;&otilde;es, opini&otilde;es e conte&uacute;dos gerados por  terceiros, e tampouco pela qualidade ou veracidade dos produtos,  servi&ccedil;os ou eventos divulgados atrav&eacute;s dele.  Qualquer manifesta&ccedil;&atilde;o,  reprodu&ccedil;&atilde;o ou publica&ccedil;&atilde;o imoral ou ilegal dever&aacute; ser notificada aos  organizadores deste aplicativo e ser&aacute; imediatamente removida. A notifica&ccedil;&atilde;o  dever&aacute; ser encaminhada para o endere&ccedil;o dos respons&aacute;veis pelo aplicativo no seguinte endere&ccedil;o eletr&ocirc;nico: abreu@abreuretto.com. <br />
        <br />
        <a href="http://www.windowsphone.com/pt-BR/legal/wp7/windows-phone-privacy-statement"></a></p>
      <p class="style4"></p></td>
  </tr>
</table>
<p class="style1">&nbsp;</p>
<p class="style1">&nbsp;</p>
</body>
</html>
